
1 = "Instant Message (IM1)";
2 = "보내기";
3 = "이모티콘";
4 = "글꼴";
5 = "Callback Number (IM5)";
6 = "초대";
7 = "차단";
8 = "소개 보기";
9 = "파일 보내기";
10 = "저장";
11 = "다른 사람을 대화에 초대합니다.";
"block tip" = "이 사람이 나를 보거나 말을 거는 것을 막습니다";
"unblock tip" = "이 사람이 나를 보거나 말을 거는 것을 허락합니다";
14 = "Windows Live 소개를 봅니다.";
15 = "파일 보내기";
"save tooltip prefix" = "설정을 아래처럼 합니다:";
"auto save suffix" = "
  대화를 자동으로 저장";
"ask save suffix" = "
  대화 저장 묻기";
"no save suffix" = "
  대화 저장 안함";
"save to proj suffix" = "
  Save conversation to a Project";
21 = "Select your callback number (IM21)";
22 = "글꼴";
23 = "대화 글꼴 설정을 바꿉니다";
24 = "이모티콘을 씁니다";
25 = "이모티콘";
26 = "말을 보냅니다";
27 = "Cancel file transfer (IM27)";
28 = "공개 사진";
29 = "공개 사진을 보거나 숨깁니다";
30 = "닫기";
31 = "수락";
32 = "거절";
33 = "멈춤";
34 = "Hang up";
35 = "조용히";
36 = "%@ is on this call.";
37 = "%@ is not on this call.";
38 = "%@ put the call on hold.";
39 = "%@ are not on this call.";
40 = "Answer call";
41 = "Do not answer call";
42 = "Start the call again";
43 = "Click to talk";
44 = "Call";
45 = "Call contact";
46 = " and ";
47 = ", ";
48 = "수락";
49 = "거절";
50 = "멈춤";
51 = "화상 대화 끝내기";
52 = "조용히";
53 = "말하기";
54 = "Put video call on hold";
55 = "화상 대화 시작";
56 = "전체 화면으로";
57 = "%@ is in this video call.";
58 = "%@ is not in this video call.";
59 = "%@ put the video call on hold.";
60 = "%@ are not in this video call.";
61 = "Start a video call";
62 = "Do not start a video call";
63 = "Return to the video call";
64 = "Video";
65 = "Start a video call";
66 = "Join the current call";
67 = "Join the current video call";
68 = "전체 화면 끝내기";
69 = "Put call on hold";
IMWarning = "비밀번호나 신용카드 번호를 절대로 대화 중에 알려주지 마세요.";

100 = " - 대화";
101 = "No participants";
102 = " 의 말:";
103 = "로그인 해 있지 않아 말할 수 없습니다.";
104 = "?";
105 = "다음 내용이 전달되지 않았습니다.:\n";
106 = "대화에 ";
107 = " 님을 초대했습니다.";
108 = "대화 초대가 전달되지 않았습니다.: ";
109 = " 님이 대화에 참가합니다.";
110 = " 님이 대화 참가를 거절했습니다.";
111 = " 님이 대화를 그만뒀습니다.";
112 = ".";
113 = "내가 마지막으로 말한 시각: ";
114 = "상대방이 마지막으로 말한 시각: ";
115 = " ";
116 = " 님이 말하려 합니다.";
117 = " 님이 말하려 합니다. ";
118 = "5명 이상이 ";
119 = "";
120 = "이 대화를 그만둡니다. 더 이상 여기의 말을 들을 수 없습니다.";
121 = "^0 could not be added because the sign-in name does not exist. (IM121)";
122 = "스스로에게 말할 수 없습니다.";
123 = "The sign-in name you entered is not a valid sign-in name.  Please make sure you typed the name correctly. (IM123)";
124 = "오프라인으로 보임 상태이기 때문에 말을 걸거나 받을 수 없습니다.";
125 = "한번에 더 이상 말을 쓸 수 없습니다. 보내기를 누르고 계속해 주세요.";
126 = "글을 붙여넣을 공간이 부족합니다.";
127 = "파일:";
128 = " 님은 더 이상 말을 받지 못하기 때문에 대화에서 빠집니다.";
129 = "대화 상대 목록에 사람이 너무 많아 ^0 님을 더할 수 없습니다.";
130 = "대화 중인 사람이 너무 많아 ^0 님을 초대할 수 없습니다.";
131 = "^0 님은 이미 대화 중입니다.";
132 = "^0 님은 이미 대화에 초대받았습니다.";
133 = "^0 could not be blocked because the sign in name does not exist. (IM133)";
134 = "^0 could not be unblocked because the sign-in name does not exist. (IM134)";
135 = "You are talking to (IM135)";
136 = " <";
137 = ">";
138 = " and ";
139 = ", ";
140 = "unknown user";
141 = "대화 상대: ";
142 = " (";
143 = ")";
144 = "이 대화 창은 더이상 사용할 수 없습니다. 이 상대와 계속 말하려면 새로 대화를 시작해야 합니다.";
145 = "The message/operation could not be delivered/completed because the contents of this message do not conform to current policy. Possible reasons could be: message has clickable text in it or it is initiating a prohibited operation. (IM145)";
146 = "You missed a call from ^0.";
147 = "^0 님의 메신저는 음성 대화를 지원하지 않습니다.";
148 = "Your call was not answered.";
149 = "You missed a call from ^0.";
150 = "The call disconnected.";
151 = "Call with ^0 ended.";
152 = "You missed a call from ^0.";
153 = "^0 님의 메신저는 화상 대화를 지원하지 않습니다.";
154 = "Your video call invitation was not accepted.";
155 = "You missed a video call request from ^0.";
156 = "The video call disconnected.";
157 = "Video call with ^0 ended.";
158 = "The text could not be saved because the file to be replaced is open by another application.  You should close the file and save the text again, or choose “Save As...” to save it to a different location.";
159 = "The text could not be saved because the disk is full.  You should delete some files on the disk you don’t need, or save the text on a different disk.";
160 = "The text could not be saved because the disk is locked.  To save the text, choose “Save As...” and select a disk which isn’t locked.";
161 = "The text could not be saved because an error (^0) occurred.  Try saving the text on a different disk.";
162 = "My status: %s";
163 = "%s is not part of your contact list.";
164 = "대화 상대 더하기";
165 = "%s may not respond because he or she appears to be %s.";
166 = "%s may not respond because his or her status is set to %s.";
167 = "Your block of %s is not in effect for this conversation.";
168 = "%s can’t reply because he or she is not in your Allow List.";
169 = "%s can’t reply because you’ve blocked him or her.";
170 = "%s may not reply because you turned off Bonjour Broadcast.";
171 = " 님은 대화 상대 목록에 없습니다. 스팸일 수 있습니다.";
172 = "^0 님이 화상 대화에 참가했습니다.";
173 = "^0 님이 음성 대화에 참가했습니다.";
174 = "^0 님의 음성 대화";
175 = "^0 님의 화상 대화";
176 = "웹캠을 사용할 수 없습니다. 웹캠이 바르게 설치되었고 다른 프로그램에서 사용하지 않는지 확인하고 다시 시도해 주세요.";

201 = "지금 쓰는 글이 휴대 전화로 바로 전달됩니다. 바로 대답을 들을 수 없을 수도 있습니다.";
202 = "You are now paging ";
203 = " 의 말:";
204 = "Your page has been sent along with this contact information:";
205 = "전자우편: ";
206 = "회신 번호: ";
207 = "None";
208 = "Would you like to be able to receive instant messages on your cell phone or pager?";
209 = ": Page";
210 = "Please note that you will be sending instant messages to this person's mobile device, usually a pager or mobile phone.";
211 = "If this person's mobile device is not turned on, they may not get your message or it may be delayed.\n\n";
212 = "This person will not be able to answer messages that you send, so you may want to include contact instructions. Note that your e-mail address and the callback number you select will be included with your message.";

300 = "Calling...";
301 = "On hold...";

50002 = "^0 is signed in to a device that cannot receive messages. The following message could not be delivered:\n";
50004 = "The following message was not delivered to ^0 because it is too large:\n";
50005 = "You are not authorized to send messages to ^0. The following message was not delivered:\n";
50011 = "The following message was not delivered to ^0, possibly because it contains a hyperlink or other blocked content:\n";
50013 = "The following message was not delivered to ^0 because it contains blocked content:\n";
50015 = "^0 cannot receive messages in the format you used. The following message was not delivered:\n";
50017 = "The following message was not delivered because the action is restricted by policy:\n";
50020 = "The following message was not delivered because ^0 is unavailable:\n";
50021 = "The following message was not delivered to ^0. Either the address is incorrect, or the address is outside your organization or federation.\n";
50300 = "A problem occurred. The call cannot connect or has ended.";
50302 = "The call cannot connect because there is a problem with the account.";
50304 = "The call cannot connect because there is a problem with the calling service. Wait and then try again.";
50306 = "The call cannot connect because there is a problem with the calling service. Wait and then try again.";
50308 = "^0 does not have computer audio set up and cannot accept voice calls.";
50310 = "^0 cannot be reached and might be offline.";
50314 = "^0 cannot accept this kind of call.";
50316 = "^0 is connected to another call. Try your call again later.";
50318 = "^0 is unavailable. Try your call again later.";
50320 = "^0 is not available.";
50322 = "The call cannot connect. Audio or video devices might be incompatible.";
50324 = "The call cannot connect because of a security restriction on the calling service.";
50326 = "The call cannot connect. The microphone or speakers are configured incorrectly. You can configure sound devices in Mac OS System Preferences.";
50328 = "The call cannot connect because there is a problem with the calling service. Wait and then try again.";
50330 = "^0 is unavailable. Try your call again later.";
50336 = "The call cannot connect because this kind of call is not available on the network.";
50338 = "The call cannot connect because this kind of call is not available on the network.";
50340 = "This conversation is already in progress. Check your open conversations, or try again to start a new conversation.";
50342 = "This conversation is already in progress. Please wait.";
50344 = "This conference is already in progress. Please wait.";
50346 = "The call cannot connect. There is an encryption problem between this application and the recipient's application.";
50348 = "The call cannot connect or has ended because ^0 put the call on hold.";
50350 = "The call ended because ^0 stopped receiving audio. Try to call again.";
50352 = "^0 cannot be located. Either the address is incorrect, or the address is outside your organization or federation.";
50354 = "^0 is unavailable.";
50366 = "Messenger cannot communicate with the network. Make sure that you are connected to the network, and try again.";
50368 = "The call ended because you stopped receiving audio from ^0. Try to call again.";
50370 = "The call ended because ^0 does not have a computer that is set up to accept audio calls. To connect a video call, both audio and video must be working.";
50372 = "^0 did not accept video. The call will continue with audio only.";
50376 = "The account of ^0 does not allow phone calls. Try to use instant messaging or e-mail.";
50602 = "You do not have permission to join the conference. For more information, contact the conference leader.";
50626 = "The conference is not configured to allow people to join. For more information, contact the conference leader.";
50628 = "You cannot join the conference because it is full. For more information, contact the conference leader.";
50630 = "This action is not allowed.";
50632 = "You cannot join the conference because it is locked.  Contact the conference leader to unlock the conference.";
50634 = "You cannot join the conference because there is a problem with the invitation. Ask the conference leader to send another invitation.";
50636 = "You cannot join the conference because there is a problem with the invitation. Ask the conference leader to send another invitation.";
50638 = "The conferencing service did not respond. Wait and then try again.";
50640 = "The conference leader removed you from the conference. For more information, contact the leader.";
50642 = "The conferencing service did not respond. Wait and then try again.";
50646 = "You cannot join the conference. Either the conference leader is not within your organization or a federated organization, or the conference information might be incorrect.";
50900 = "^0 cannot be invited to join the conference because this person is not available. Try again later.";
50902 = "^0 cannot be invited to join the conference because this person is unavailable or offline.";
50903 = "^0 cannot be invited to join the conference because there is a problem with the message service.";
50904 = "^0 did not respond to your invitation to the conference.";
50905 = "^0 cannot be invited to join the conference because this person is not available.";
50906 = "The invitation to join the conference cannot be delivered to ^0 because of an unknown problem.";
50907 = "^0 cannot be invited to join the conference. This person is using a messaging application that does not allow more than two participants in a conversation.";
50908 = "^0 cannot be invited to join the conference because this person is not available.";
50910 = "^0 is not available.";
50911 = "^0 cannot be invited to join the conference. This person has blocked invitations from people outside his or her organization.";
50912 = "^0 cannot be invited to join the conference. This person is using a messaging application that does not allow this kind of conference.";
50913 = "^0 cannot be invited to join the conference. Either the address is incorrect, or the address is outside your organization or federation.";
50801 = "Video cannot be sent.";
50803 = "Video cannot be received.";
50809 = "There was a problem with putting the call on hold. Please try again.";
50810 = "There was a problem with taking the call off hold. Please try again.";
50812 = "There was a problem with ending the call. Please try again.";
